[sage_vosq_nakarama_01_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conhece seu inimigo, servo.  Se quiser mesmo acabar...\n... com o Professor Nakayama, terá que aprender tudo que puder sobre ele!\nParece que aquele imbecil perdeu seus áudio diários então... encontre-os!",Time=0)

[sage_vosq_nakarama_02_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh... meu... Deus.  Hoje... Jack O'Cara falou comigo.\nFui enviado até a sua super mansão para entregar um pouco de Eridium e...\n... oh, o som da sua voz.  Quanta sabedoria... quanto charme.\nNão consigo me lembrar exatamente o que ele disse.  Foi algo como...\n... me estrangular se eu não parasse de olhar nos seus olhos mas...\n... hnnnnng!  EU SOU O HOMEM MAIS FELIZ DESSE MUNDO.",Time=0)

[sage_vosq_nakarama_03_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU SOU O HOMEM MAIS INFELIZ DESSE MUNDO.  Jack O'Cara está morto!\nAlgum Caçador da Sepultura matou ele à sangue frio.\nVou dedicar toda minha vida para trazer Jack O'Cara de volta...\n... e acabar com a raça do Caçador da Sepultura que matou ele.\nIsso eu prometo! ... oh, Jack O'Cara adorava promessas...",Time=0)

[sage_vosq_nakarama_04_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU SOU O HOMEM MAIS INTELIGENTE DESSE MUNDO.\nVou clonar o Jack usando uma besta pavorosa e usá-la para acabar com o Caçador da Sepultura!\nO Terminus vai aterrizar em Aegrus e...",Time=0)

[sage_vosq_nakarama_05_computerizedvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alerta!  Piloto automático desativado.",Time=0)

[sage_vosq_nakarama_06_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estamos caindo?  Como isso é possível?!",Time=0)

[sage_vosq_nakarama_07_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Foi mal!",Time=0)

[sage_vosq_nakarama_08_professornakayama]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU SOU O HOMEM MAIS INDECISO DESSE MUNDO.\nAcabamos de cair em Aegrus.  Meu plano está em curso e o Caçador da Sepultura acabou de chegar.\nInfelizmente ele sobreviveu à todas as minhas tentativas de acabar com a sua raça e...\n... isso me deixa um pouco nervoso.  Mas eu tenho que manter o foco e raciocinar como o Jack.\nO que o Jack faria?   O que o Jack faria?",Time=0)

[sage_vosq_nakarama_09_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Belo trabalho encontrando esses ECHOs, servo.  Volte aqui quando terminar.",Time=0)

[sage_vosq_nakarama_10_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos dar um jeito nesse tal professorzinho!",Time=0)